<!DOCTYPE html>
<html lang="{{ str_replace('_', '-', app()->getLocale()) }}">
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1">

        <title>Tatiana</title>

        <link href="https://fonts.googleapis.com/css2?family=Nunito:wght@400;600;700&display=swap" rel="stylesheet">

        <style>
            body {
                font-family: 'Nunito', sans-serif;
            }
        </style>
    </head>
    <body>
        <div><h1> Профессионалы склонны предполагать, что окружающие оценивают их способности так же низко, как и они сами. <br>
        А задачи, которые они легко решают, так же легки и для других людей.</h1>
        <p>А еще мне нравится Татьяна Мужицкая, которая занимается НЛП в России давно, бизнес-тренер. 
        У меня несколько ее книг, она учит как формировать свои желания и идти к их реализации. 
        Я использовала ее советы и написала несколько пунктов о том, когда и куда я хочу устроиться на работу. 
        Татьяна предлагает начать чаще себе разрешать что-то, у нее даже есть печать со словами "Можно. 
        Таня разрешает", которую она всем ставит на книги и запястья. В книгах и лекциях
        она использует стишки-перашки - вид народного творчества в инет-пространстве, например,<br> Семен наполнил мыслью череп,<br> 
        идет боится расплескать. <br> 
        А Николай наполнен песней <br>
        и поливает всех вокруг.</p>
         </div>
    </body>
</html>
